// PCAboutController
"AboutVersionFormat" = "Version %@";

// PCColorLabelView
"ColorLabelLabel" = "Étiquette :";
"ColorLabelNameFormat" = "“%@”";

// PCImagePickerView
"Choose Image..." = "Choisir une image…";
"Use Server FavIcon" = "Utiliser l’icône favorite du serveur";

// PCTitleBarTrialView

// PCTruncatingDateCell
"Yesterday" = "Hier";
"Today" = "Aujourd’hui";
"Tomorrow" = "Demain";

// PCUnderTabView
"New Tab" = "Nouvel onglet";
"Create a new tab" = "Créer un onglet";
"Close this tab" = "Fermer cet onglet";

// NSWorkspace-Additions
"Hard Disk" = "Disque dur";

// NSWorkspace-PathAdditions
"The disk %@ is in use and cannot be ejected." = "Le disque %@ est utilisé et ne peut être éjecté.";
"Cannot eject disk" = "Impossible d’éjecter le disque";

// PCTitleBarTrialView
"Expired. Buy now! " = "Expiré. Achetez maintenant ! ";
"1 day left. Buy now! " = "1 jour restant. Achetez maintenant ! ";
"%lu days left. Buy now! " = "%lu jours restants. Achetez maintenant ! ";

// PCKeychain
"Enter the passphrase of the private key for %@." = "Saisissez le mot de passe de la clé privée pour %@.";
"Imported by %@ at %@" = "Importé par %@ à %@";
"The certificate for this server has expired. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Le certificat de ce serveur a expiré. Vous vous connectez peut-être à un serveur qui prétend être “%@”, ce qui peut présenter un risque pour vos informations confidentielles. Souhaitez-vous quand même vous connecter à ce serveur ?";
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Le certificat de ce serveur n’est pas encore valide. Vous vous connectez peut-être à un serveur qui prétend être “%@”, ce qui peut présenter un risque pour vos informations confidentielles. Souhaitez-vous quand même vous connecter à ce serveur ?";
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Le certificat de ce serveur a été signé par une autorité de certification inconnue. Vous vous connectez peut-être à un serveur qui prétend être “%@”, ce qui peut présenter un risque pour vos informations confidentielles. Souhaitez-vous quand même vous connecter à ce serveur ?";
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be “%@”, which could put your confidential information at risk. Would you like to connect to this server anyway?" = "Le certificat de ce serveur n’est pas valide. Vous vous connectez peut-être à un serveur qui prétend être “%@”, ce qui peut présenter un risque pour vos informations confidentielles. Souhaitez-vous quand même vous connecter à ce serveur ?";
"Continue" = "Continuer";
"Cancel" = "Annuler";
"OK" = "OK";

// NSAppleEventDescriptor-Additions
"Could not get property." = "Impossible d’obtenir la propriété.";

// PCAuthorizationManager
"Could not change permissions of \"%@\"." = "Impossible de changer les autorisations de “%@”.";
"Could not change owner/group of \"%@\"." = "Impossible de changer le propriétaire/groupe de “%@”.";
"Authorization was cancelled." = "Autorisation annulée.";
"The operation could not be completed because authorization was not obtained." = "Impossible de terminer cette opération, car l’autorisation n’a pas été obtenue.";

//PCHUDSecureTextField
"Cut" = "Couper";
"Copy" = "Copier";
"Paste" = "Coller";
"Delete" = "Supprimer";
"Select All" = "Tout sélectionner";